export function help() {
    console.log("BackDefault - Вернуть стандартное расписание на текущую неделю (зависит от того четная или нечетная неделя).");
    console.log("SetDefault - Сделать текущее расписание стандартным (зависит от того четная или нечетная неделя).");
    console.log("Help - Помощь :/ ");
    console.log("Rotate - Перевернуть неделю с четной на нечетную и наоборот.");
    console.log("UpdateVK - Разместить расписание в ВК.");
    console.log("Change <День> <Какая пара по списку> <Имя пары> - Изменить расписание.\n");
}
